<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%-- fixed
	=> 스크롤을 움직여도 계속 화면에 떠있음
	ex) 퀵메뉴, 챗봇, 최근방문(cookie)

 --%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
.content {
	width: 450px;
}
#image {
	position: fixed;
	top:50px;
	right:50px;
	width:200px;
	height: 300px;
}
</style>
</head>
<body>
	<img src="../images/m1.jpg" id="image">
	<div class="content">
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	<p>
	[SPORTALKOREA] 황보동혁 기자= '페이커' 이상혁(T1)이 2연속 금메달에 도전한다. 리그 오브 레전드(LoL) 종목을 포함한 2026 아이치-나고야 하계아시아경기대회 e스포츠 국가대표 최종 파견후보자 36인이 발표됐다.

한국e스포츠협회는 18일 "오는 9월 일본 아이치-나고야에서 열리는 하계아시아경기대회 e스포츠 종목에 파견할 최종 국가대표 후보 명단을 발표했다"고 밝혔다.

이번 아시안게임 e스포츠 종목은 총 11개다. 한국은 이 가운데 대전격투(스트리트 파이터 6, 철권 8, 더 킹 오브 파이터즈 XV), 포켓몬 유나이트, 아너 오브 킹즈, 리그 오브 레전드, 배틀그라운드 모바일, 제5인격, 그란 투리스모 7, 이풋볼 시리즈, 뿌요뿌요 챔피언스 등 9개 메달 종목에 출전한다. 최종 파견후보자는 총 36명이다.
	</p>
	</div>
</body>
</html>